export const textileType = [{
        'text': 'Не классифицировано'
    },
    {
        'text': 'Не определено'
    },
    {
        'text': 'Акфил'
    },
    {
        'text': 'Атлас'
    },
    {
        'text': 'Байка'
    },
    {
        'text': 'Батист'
    },
    {
        'text': 'Биоматин'
    },
    {
        'text': 'Бязь'
    },
    {
        'text': 'Велюр'
    },
    {
        'text': 'Вуаль'
    },
    {
        'text': 'Вафельное полотно'
    },
    {
        'text': 'Габардин'
    },
    {
        'text': 'Гобелен'
    },
    {
        'text': 'Дамаст'
    },
    {
        'text': 'Джерси'
    },
    {
        'text': 'Жаккард'
    },
    {
        'text': 'Кулирная гладь'
    },
    {
        'text': 'Льняная ткань'
    },
    {
        'text': 'Мако-сатин'
    },
    {
        'text': 'Махровая ткань'
    },
    {
        'text': 'Микроволокно'
    },
    {
        'text': 'Микрополиэстер'
    },
    {
        'text': 'Микросатин'
    },
    {
        'text': 'Микрофибра'
    },
    {
        'text': 'Микро флешку'
    },
    {
        'text': 'Модал'
    },
    {
        'text': 'Мулетон'
    },
    {
        'text': 'Нетканый'
    },
    {
        'text': 'Органза'
    },
    {
        'text': 'Периотек'
    },
    {
        'text': 'Перкаль'
    },
    {
        'text': 'Пике'
    },
    {
        'text': 'Плюш'
    },
    {
        'text': 'Поликоттон'
    },
    {
        'text': 'Полипропилен'
    },
    {
        'text': 'Полисатин'
    },
    {
        'text': 'Политенсел'
    },
    {
        'text': 'Полиэфир'
    },
    {
        'text': 'Полотняное'
    },
    {
        'text': 'Полулен'
    },
    {
        'text': 'Поплин'
    },
    {
        'text': 'Пробка'
    },
    {
        'text': 'Ранфорс'
    },
    {
        'text': 'Рогожка'
    },
    {
        'text': 'Сатин-жаккард'
    },
    {
        'text': 'Сатин-люкс'
    },
    {
        'text': 'Сатиновый'
    },
    {
        'text': 'Синтепон'
    },
    {
        'text': 'Ситец'
    },
    {
        'text': 'Смесовая ткань'
    },
    {
        'text': 'Софткоттон'
    },
    {
        'text': 'Спанлейс'
    },
    {
        'text': 'Страйп'
    },
    {
        'text': 'Страйп-сатин'
    },
    {
        'text': 'Твил'
    },
    {
        'text': 'Текстиль'
    },
    {
        'text': 'Текстильная ткань нерельефная'
    },
    {
        'text': 'Тенсел'
    },
    {
        'text': 'Трикотаж'
    },
    {
        'text': 'Файберпласт'
    },
    {
        'text': 'Фланелет'
    },
    {
        'text': 'Фланель'
    },
    {
        'text': 'Флис'
    },
    {
        'text': 'Хлопковая ткань'
    },
    {
        'text': 'Холлофайбер'
    },
    {
        'text': 'Шёлковая ткань'
    }
]