export const underwearType = [{
        'text': 'Салфетки для стеклянной посуды'
    },
    {
        'text': 'Пододеяльник с вырезом'
    },
    {
        'text': 'Пододеяльник с клапаном'
    },
    {
        'text': 'Подзор'
    },
    {
        'text': 'Простыня'
    },
    {
        'text': 'Простыня на резинке'
    },
    {
        'text': 'Наматрасник'
    },
    {
        'text': 'Покрывало'
    },
    {
        'text': 'Наволочка квадратная'
    },
    {
        'text': 'Наволочка прямоугольная'
    },
    {
        'text': 'Наволочка цилиндрическая'
    },
    {
        'text': 'Комплект'
    },
    {
        'text': 'Гостевое полотенце для рук'
    },
    {
        'text': 'Полотенце банное/купальное полотенце'
    },
    {
        'text': 'Полотенце для путешествий'
    },
    {
        'text': 'Полотенце для рук'
    },
    {
        'text': 'Полотенце кухонное для сушки'
    },
    {
        'text': 'Тряпка для мытья посуды'
    },
    {
        'text': 'Полотенца пляжные'
    },
    {
        'text': 'Коврик'
    },
    {
        'text': 'Изделия для сауны'
    },
    {
        'text': 'Полотенце для чайной посуды'
    },
    {
        'text': 'Ажурная салфетка/салфетка под приборы'
    },
    {
        'text': 'Дорожка'
    },
    {
        'text': 'Комплект столового белья'
    },
    {
        'text': 'Покрытие для подушек'
    },
    {
        'text': 'Покрытие для стула'
    },
    {
        'text': 'Покрытия для диванов'
    }
]