export const hsCodes = {
    clothes: [{
            'value': '4203',
            'text': 'Предметы одежды, включая рабочую одежду, изготовленные из натуральной или композиционной кожи'
        },
        {
            'value': '4203100001',
            'text': 'Предметы одежды, включая рабочую одежду, изготовленные из натуральной кожи'
        },
        {
            'value': '4203100009',
            'text': 'Предметы одежды, включая рабочую одежду, изготовленные из композиционной  кожи'
        },
        {
            'value': '6106',
            'text': 'Блузки, блузы и блузоны трикотажные машинного или ручного вязания, женские или для девочек'
        },
        {
            'value': '6106100000',
            'text': 'Блузки, блузы и блузоны трикотажные машинного или ручного вязания, женские или для девочек  из хлопчатобумажной пряжи'
        },
        {
            'value': '6106200000',
            'text': 'Блузки, блузы и блузоны трикотажные машинного или ручного вязания, женские или для девочек  из химических нитей'
        },
        {
            'value': '6106901000',
            'text': 'Блузки, блузы и блузоны трикотажные машинного или ручного вязания, женские или для девочек из шерстяной пряжи или пряжи из тонкого волоса животных'
        },
        {
            'value': '6106903000',
            'text': 'Блузки, блузы и блузоны трикотажные машинного или ручного вязания, женские или для девочек из шелковых нитей или из пряжи из шелковых отходов'
        },
        {
            'value': '6106905000',
            'text': 'Блузки, блузы и блузоны трикотажные машинного или ручного вязания, женские или для девочекиз льняных волокон или волокна рами'
        },
        {
            'value': '6106909000',
            'text': 'Блузки, блузы и блузоны трикотажные машинного или ручного вязания, женские или для девочек из прочих текстильных материалов'
        },
        {
            'value': '6201',
            'text': 'Пальто, полупальто, накидки, плащи, куртки (включая лыжные), ветровки, штормовки и аналогичные изделия мужские или для мальчиков, кроме изделий товарной позиции 6203'
        },
        {
            'value': '6201200000',
            'text': 'Пальто, полупальто, накидки, плащи, куртки (включая лыжные), ветровки, штормовки и аналогичные изделия мужские или для мальчиков'
        },
        {
            'value': '6201300000',
            'text': 'Пальто, полупальто, накидки, плащи, куртки (включая лыжные), ветровки, штормовки и аналогичные изделия мужские или для мальчиков из хлопчатобумажной пряжи'
        },
        {
            'value': '6201400000',
            'text': 'Пальто, полупальто, накидки, плащи, куртки (включая лыжные), ветровки, штормовки и аналогичные изделия мужские или для мальчиков из химических нитей'
        },
        {
            'value': '6201900000',
            'text': 'Пальто, полупальто, накидки, плащи, куртки (включая лыжные), ветровки, штормовки и аналогичные изделия мужские или для мальчиков из шерстяной пряжи или пряжи из тонкого волоса животных из прочих текстильных материалов'
        },
        {
            'value': '6202',
            'text': 'Пальто, полупальто, накидки, плащи, куртки (включая лыжные), ветровки, штормовки и аналогичные изделия женские или для девочек'
        },
        {
            'value': '6202200000',
            'text': 'Пальто, полупальто, накидки, плащи, куртки (включая лыжные), ветровки, штормовки и аналогичные изделия женские или для девочек из шерстяной пряжи или пряжи из тонкого волоса животных'
        },
        {
            'value': '6202300000',
            'text': 'Пальто, полупальто, накидки, плащи, куртки (включая лыжные), ветровки, штормовки и аналогичные изделия женские или для девочек из хлопчатобумажной пряжи'
        },
        {
            'value': '6202400001',
            'text': 'Пальто, полупальто, накидки, плащи и аналогичные изделия, массой одного изделия более 1 кг из химических нитей'
        },
        {
            'value': '6202400009',
            'text': 'Пальто, полупальто, накидки, плащи и аналогичные изделия, массой одного изделия менее 1 кг из химических нитей'
        },
        {
            'value': '6202900001',
            'text': 'Пальто, полупальто, накидки, плащи и аналогичные изделия из прочих текстильных материалов'
        },
        {
            'value': '6202900009',
            'text': 'Прочие изделия из прочих текстильных материалов'
        },
        {
            'value': '4303',
            'text': 'Шубы'
        },
        {
            'value': '4303109010',
            'text': 'предметы одежды из норки'
        },
        {
            'value': '4303109020',
            'text': 'предметы одежды из нутрии'
        },
        {
            'value': '4303109030',
            'text': 'предметы одежды из песца или лисицы'
        },
        {
            'value': '4303109040',
            'text': 'предметы одежды из кролика или зайца'
        },
        {
            'value': '4303109050',
            'text': 'предметы одежды из енота'
        },
        {
            'value': '4303109060',
            'text': 'предметы одежды из овчины'
        },
        {
            'value': '4303109080',
            'text': 'предметы одежды из натурального меха прочего'
        }
    ],
    perfume: [{
            'value': '3303',
            'text': 'Духи и туалетная вода'
        },
        {
            'value': '3303001000',
            'text': 'Духи'
        },
        {
            'value': '3303009000',
            'text': 'Туалетная вода'
        },
    ],
    shoes: [{
            'value': '6401',
            'text': 'Водонепроницаемая обувь с подошвой и с верхом из резины или пластмассы, верх которой не крепится к подошве и не соединяется с ней ни ниточным, ни шпилечным, ни гвоздевым, ни винтовым, ни заклепочным, ни каким-либо другим аналогичным способом:'
        },
        {
            'value': '6401100000',
            'text': 'Обувь водонепроницаемая на подошве и с верхом из резины или пластмассы, с защитным металлическим подноском'
        },
        {
            'value': '6401921000',
            'text': 'Обувь водонепроницаемая на подошве и с верхом из резины, закрывающая лодыжку, но не закрывающая колено:'
        },
        {
            'value': '6401929000',
            'text': 'Обувь водонепроницаемая на подошве и с верхом из пластмассы, закрывающая лодыжку, но не закрывающая колено:'
        },
        {
            'value': '6401990000',
            'text': 'Обувь водонепроницаемая на подошве и с верхом из резины или пластмассы, кроме обуви с защитным металлическим подноском, прочая'
        },
        {
            'value': '6402',
            'text': 'Прочая обувь с подошвой и с верхом из резины или пластмассы:'
        },
        {
            'value': '6402121000',
            'text': 'Ботинки лыжные с подошвой и с верхом из резины или пластмассы'
        },
        {
            'value': '6402129000',
            'text': 'Ботинки для сноуборда с подошвой и с верхом из резины или пластмассы'
        },
        {
            'value': '6402190000',
            'text': 'Обувь спортивная прочая с подошвой и с верхом из резины или пластмассы'
        },
        {
            'value': '6402200000',
            'text': 'Обувь на подошве и с верхом из резины, с верхом из ремешков или полосок, прикрепленных к подошве заклепками'
        },
        {
            'value': '6402911000',
            'text': 'Обувь с подошвой и с верхом из резины или пластмассы, закрывающая лодыжку с защитным металлическм подноском'
        },
        {
            'value': '6402919000',
            'text': 'Обувь с подошвой и с верхом из резины или пластмассы, закрывающая лодыжку, прочая'
        },
        {
            'value': '6402990500',
            'text': 'Обувь с подошвой и с верхом из резины или пластмассы с защитным металлическм подноском, прочая'
        },
        {
            'value': '6402991000',
            'text': 'Обувь на подошве из резины и пластмассы и с верхом из резины, кроме обуви водонепроницаемой или спортивной'
        },
        {
            'value': '6402993100',
            'text': 'Обувь на подошве из резины или пластмассыи с верхом из пластмассы, с союзкой из ремешков или имеющая одну или несколько перфораций, с подошвой и каблуком высотой более 3 см, :кроме обуви водонепроницаемой или спортивной'
        },
        {
            'value': '6402993900',
            'text': 'Обувь на подошве из резины или пластмассыи с верхом из пластмассы,  с союзкой из ремешков или имеющая одну или несколько перфораций,прочая, кроме обуви водонепроницаемой или спортивной'
        },
        {
            'value': '6402995000',
            'text': 'Комнатные туфли и прочая домашняя обувь на подошве и с верхом из резины или пластмассы, кроме обуви водонепроницаемой или спортивной'
        },
        {
            'value': '6402999100',
            'text': 'Прочая обувь на подошве и с верхом из резины с длиной стельки менее 24см, кроме обуви водонепроницаемой или спортивной'
        },
        {
            'value': '6402999300',
            'text': 'Прочая обувь на подошве и с верхом из резины с длиной стельки более 24см, которая не может быть идентифицирована как мужская или женская обувькроме обуви водонепроницаемой или спортивной'
        },
        {
            'value': '6402999600',
            'text': 'Прочая обувь на подошве и с верхом из резины с длиной стельки более 24см, мужская, кроме обуви водонепроницаемой или спортивной'
        },
        {
            'value': '6402999800',
            'text': 'Прочая обувь на подошве и с верхом из резины с длиной стельки более 24см, мужская, кроме обуви водонепроницаемой или спортивной'
        },
        {
            'value': '6403',
            'text': 'Обувь с подошвой из резины, пластмассы, натуральной или композиционной кожи и с верхом из натуральной кожи:'
        },
        {
            'value': '6403120000',
            'text': 'Лыжные ботинки, беговая лыжная обувь и ботинки для сноуборда с подошвой из резины, пластмассы, натуральной или композиционной кожи и с верхом из натуральной кожи'
        },
        {
            'value': '6403190000',
            'text': 'Обувь спортивная прочая с подошвой из резины, пластмассы, натуральной или композиционной кожи и с верхом из натуральной кожи'
        },
        {
            'value': '6403200000',
            'text': 'обувь с подошвой из натуральной кожи и верхом из ремешков из натуральной кожи, проходящих через подъем и охватывающих большой палец стопы'
        },
        {
            'value': '6403400000',
            'text': 'Обувь с подошвой из резины, пластмассы, натуральной или композиционной кожи и с верхом из натуральной кожи с защитным металлическим подноском прочая'
        },
        {
            'value': '6403510500',
            'text': 'Обувь с подошвой и верхом из натуральной кожи, закрывающая лодыжку, с основанием или платформой из дерева, без внутренней стельки'
        },
        {
            'value': '6403511100',
            'text': 'Обувь с подошвой и верхом из натуральной кожи, закрывающая лодыжку, но не часть икры, с длиной стельки менее 24см'
        },
        {
            'value': '6403511500',
            'text': 'Обувь с подошвой и верхом из натуральной кожи, закрывающая лодыжку, но не часть икры, с длиной стельки 24см и более, мужская'
        },
        {
            'value': '6403511900',
            'text': 'Обувь с подошвой и верхом из натуральной кожи, закрывающая лодыжку, но не часть икры, с длиной стельки 24см и более, женская'
        },
        {
            'value': '6403519100',
            'text': 'Прочая обувь с подошвой из натуральной кожи, закрывающая лодыжку,  с длиной стельки менее 24см'
        },
        {
            'value': '6403519500',
            'text': 'Прочая обувь с подошвой из натуральной кожи, закрывающая лодыжку,  с длиной стельки  24см и более, мужская'
        },
        {
            'value': '6403519900',
            'text': 'Прочая обувь с подошвой из натуральной кожи, закрывающая лодыжку,  с длиной стельки  24см и более, женская'
        },
        {
            'value': '6403590500',
            'text': 'Обувь прочая с подошвой и верхом из натуральной кожи с основанием или платформой из дерева, без внутренней стельки'
        },
        {
            'value': '6403591100',
            'text': 'Обувь с подошвой и верхом из натуральной или композиционной кожи с союзкой из ремешков или имеющая одну или более перфораций, с подошвой и каблуком высотой более 3 см'
        },
        {
            'value': '6403593100',
            'text': 'Обувь с подошвой и верхом из натуральной или композиционной кожи с союзкой из ремешков или имеющая одну или более перфораций, прочая, с длиной стельки менее 24 см'
        },
        {
            'value': '6403593500',
            'text': 'Обувь с подошвой и верхом из натуральной или композиционной кожи с союзкой из ремешков или имеющая одну или более перфораций, прочая, с длиной стельки 24 см и более, мужская'
        },
        {
            'value': '6403593900',
            'text': 'Обувь с подошвой и верхом из натуральной или композиционной кожи с союзкой из ремешков или имеющая одну или более перфораций, прочая, с длиной стельки 24 см и более, женская'
        },
        {
            'value': '6403595000',
            'text': 'Комнатные туфли и прочая домашняя обувь с подошвой и верхом из натуральной или композиционной кожи '
        },
        {
            'value': '6403599100',
            'text': 'Обувь с подошвой и верхом из натуральной или композиционной кожи прочая, с длиной стельки менее 24см'
        },
        {
            'value': '6403599500',
            'text': 'Обувь с подошвой и верхом из натуральной или композиционной кожи прочая, с длиной стельки 24 см и более, мужская'
        },
        {
            'value': '6403599900',
            'text': 'Обувь с подошвой и верхом из натуральной или композиционной кожи прочая, с длиной стельки 24 см и более, женская'
        },
        {
            'value': '6403910500',
            'text': 'Обувь, закрывающая лодыжку,  с подошвой из резины или пластмассы с основанием или платформой из дерева, без внутренней стельки'
        },
        {
            'value': '6403911100',
            'text': 'Обувь, закрывающая лодыжку,  но не часть икры, с подошвой из резины или пластмассы,  с длиной стельки менее 24 см'
        },
        {
            'value': '6403911300',
            'text': 'Обувь, закрывающая лодыжку,  но не часть икры, с подошвой из резины или пластмассы,  с длиной стельки 24 см и более,  которая не может быть идентифицирована как мужская или женская'
        },
        {
            'value': '6403911600',
            'text': 'Обувь, закрывающая лодыжку,  но не часть икры, с подошвой из резины или пластмассы,  с длиной стельки 24 см и более,  мужская'
        },
        {
            'value': '6403911800',
            'text': 'Обувь, закрывающая лодыжку,  но не часть икры, с подошвой из резины или пластмассы,  с длиной стельки 24 см и более,  женская'
        },
        {
            'value': '6403919100',
            'text': 'Обувь, закрывающая лодыжку, с подошвой из резины или пластмассы,  с длиной стельки менее 24 см'
        },
        {
            'value': '6403919300',
            'text': 'Обувь, закрывающая лодыжку,  с подошвой из резины или пластмассы,  с длиной стельки 24 см и более,  которая не может быть идентифицирована как мужская или женская'
        },
        {
            'value': '6403919600',
            'text': 'Обувь, закрывающая лодыжку, с подошвой из резины или пластмассы,  с длиной стельки 24 см и более,  мужская'
        },
        {
            'value': '6403919800',
            'text': 'Обувь, закрывающая лодыжку, с подошвой из резины или пластмассы,  с длиной стельки 24 см и более,  женская'
        },
        {
            'value': '6403990500',
            'text': 'Обувь, прочая с подошвой из резины или пластмассы и верхом из натуральной кожис основанием или платформой из дерева, без внутренней стельки'
        },
        {
            'value': '6403991100',
            'text': 'Обувь с подошвой из резины или пластмассыи и верхом из натуральной кожи, с союзкой из ремешков или имеющая одну или более перфораций, с подошвой и каблуком высотой более 3 см'
        },
        {
            'value': '6403993100',
            'text': 'Обувь с подошвой из резины или пластмассы и верхом из натуральной кожи, с союзкой из ремешков или имеющая одну или более перфораций, прочая, с длиной стельки менее 24 см'
        },
        {
            'value': '6403993300',
            'text': 'Обувь с подошвой из резины или пластмассы и верхом из натуральной кожи, с союзкой из ремешков или имеющая одну или более перфораций, прочая, с длиной стельки 24 см и более,  которая не может быть идентифицирована как мужская или женская обувь'
        },
        {
            'value': '6403993600',
            'text': 'Обувь прочаяс подошвой из резины или пластмассы и верхом из натуральной кожи, с союзкой из ремешков или имеющая одну или более перфораций, прочая, с длиной стельки  24 см и более, мужская'
        },
        {
            'value': '6403993800',
            'text': 'Обувь с подошвой из резины или пластмассы\\ и верхом из натуральной кожи, с союзкой из ремешков или имеющая одну или более перфораций, прочая, с длиной стельки  24 см и более, женская'
        },
        {
            'value': '6403995000',
            'text': 'Комнатные туфли и прочая домашняя обувь с подошвой из резины или пластмассы и верхом из натуральной кожи'
        },
        {
            'value': '6403999100',
            'text': 'Обувь прочая с подошвой из резины или пластмассы и верхом из натуральной кожи с длиной стельки менее 24 см'
        },
        {
            'value': '6403999300',
            'text': 'Обувь прочая с подошвой из резины или пластмассыи и верхом из натуральной кожи с длиной стельки  24 см и более, которая не может быть идентифицирована как мужская или женская обувь'
        },
        {
            'value': '6403999600',
            'text': 'Обувь прочая  с подошвой из резины или пластмассы и верхом из натуральной кожи с длиной стельки  24 см и более, мужская'
        },
        {
            'value': '6403999800',
            'text': 'Обувь прочая  с подошвой из резины или пластмассы и верхом из натуральной кожи с длиной стельки  24 см и более, женская'
        },
        {
            'value': '6404',
            'text': 'Обувь с подошвой из резины, пластмассы, натуральной или композиционной кожи и с верхом из текстильных материалов:'
        },
        {
            'value': '6404110000',
            'text': 'Обувь спортивная с подошвой из резины, пластмассы и с верхом из текстильных материалов: спортивная обувь; обувь для тенниса, баскетбола, гимнастики, тренировочная и аналогичная обувь'
        },
        {
            'value': '6404191000',
            'text': 'Комнатные туфли и прочая домашняя обувь с подошвой из резины, пластмассы  и с верхом из текстильных материалов'
        },
        {
            'value': '6404199000',
            'text': 'Прочая обувь  с подошвой из резины, пластмассы и с верхом из текстильных материалов'
        },
        {
            'value': '6404191000',
            'text': 'Комнатные туфли и прочая домашняя обувь с подошвой из натуральной или композиционной кожи и с верхом из текстильных материало'
        },
        {
            'value': '6404209000',
            'text': 'Прочая обувь с подошвой из натуральной или композиционной кожи и с верхом из текстильных материало'
        },
        {
            'value': '6405',
            'text': 'Прочая обувь'
        },
        {
            'value': '6405100001',
            'text': 'Обувь с подошвой из дерева или пробки с верхом из натуральной или композиционной кожи:'
        },
        {
            'value': '6405100009',
            'text': 'Обувь с подошвой любых материалоыв, кроме резины, пластмассы, натуральной и композиционной кожи, с верхом из натуральной или композиционной кожи:'
        },
        {
            'value': '6405201000',
            'text': 'Обувь с подошвой из дерева или пробки с верхом из текстильных материалов'
        },
        {
            'value': '6405209100',
            'text': 'Комнатные туфли и прочая домашняя обувь с подошвой любых материалов, кроме резины, пластмассы, натуральной и композиционной кожи, с верхом из текстильных материалов'
        },
        {
            'value': '6405209900',
            'text': 'Прочая обувь  с подошвой любых материалов, кроме резины, пластмассы, натуральной и композиционной кожи, с верхом из текстильных материалов'
        },
        {
            'value': '6405901000',
            'text': 'Обувь с подошвой из резины или пластмассы и с верхом, изготовленным из любого материала, кроме резины, пластмассы, натуральной кожи или текстильного материал'
        },
        {
            'value': '6405909000',
            'text': 'Обувь с подошвой из дерева, пробки, бечевки или веревки, картона, меха, текстильного материала, войлока или фетра, нетканых материалов, линолеума, волокна рафии, соломы, люфы и т.д. Верх такой обуви может быть изготовлен из любого материала.'
        }
    ],
    underwear: [{
            'value': '6302',
            'text': 'Белье постельное, столовое, туалетное и кухонное'
        },
        {
            'value': '6302100001',
            'text': 'белье постельное трикотажное машинного или ручного вязания из хлопчатобумажной пряжи'
        },
        {
            'value': '6302100009',
            'text': 'белье постельное трикотажное машинного или ручного вязания из прочих текстильных материалов'
        },
        {
            'value': '6302210000',
            'text': 'белье постельное напечатанное прочее (не трикотажное)  из хлопчатобумажной пряжи'
        },
        {
            'value': '6302221000',
            'text': 'белье постельное напечатанное прочее (не трикотажное)  из нетканых материалов из химических нитей:'
        },
        {
            'value': '6302229000',
            'text': 'белье постельное напечатанное прочее (не трикотажное)  прочее  из химических нитей:'
        },
        {
            'value': '6302310001',
            'text': 'белье постельное прочее (не трикотажное, не напечатанное)  прочее  из из хлопчатобумажной пряжи  в смеси со льном'
        },
        {
            'value': '6302310009',
            'text': 'белье постельное прочее (не трикотажное. не напечатанное)  прочее  из из хлопчатобумажной пряжи в смеси с другими материалами, кроме льна'
        },
        {
            'value': '6302321000',
            'text': 'белье постельное прочее (не трикотажное. не напечатанное)  прочее  из химических нитей из нетканых материалов'
        },
        {
            'value': '6302329000',
            'text': 'белье постельное прочее (не трикотажное. не напечатанное)  прочее  из химических нитей'
        },
        {
            'value': '6302392001',
            'text': 'белье постельное прочее (не трикотажное. не напечатанное)  прочее  из льняной пряжи'
        },
        {
            'value': '6302392009',
            'text': 'белье постельное прочее (не трикотажное. не напечатанное)  прочее из волокна рами'
        },
        {
            'value': '6302399000',
            'text': 'белье постельное прочее (не трикотажное. не напечатанное)  из прочих текстильных материалов'
        },
        {
            'value': '6302400000',
            'text': 'белье столовое трикотажное машинного или ручного вязания'
        },
        {
            'value': '6302510001',
            'text': 'белье столовое не трикотажное из хлопчатобумажной пряжи в смеси со льном'
        },
        {
            'value': '6302510009',
            'text': 'белье столовое не трикотажное из хлопчатобумажной пряжи в смеси прочими материалами'
        },
        {
            'value': '6302531000',
            'text': 'белье столовое не трикотажное из химических нитей из нетканых материалов'
        },
        {
            'value': '6302539000',
            'text': 'белье столовое не трикотажное из химических нитей прочее'
        },
        {
            'value': '6302591000',
            'text': 'белье столовое не трикотажное из льняной пряжи'
        },
        {
            'value': '6302599000',
            'text': 'белье столовое не трикотажное из прочих текстильных материалов:'
        },
        {
            'value': '6302600000',
            'text': 'белье туалетное и кухонное из махровых полотенечных тканей или аналогичных тканых махровых материалов, из хлопчатобумажной пряжи'
        },
        {
            'value': '6302910000',
            'text': 'Прочее белье из хлопчатобумажной пряжи'
        },
        {
            'value': '6302931000',
            'text': 'Прочее белье из химических нитей из нетканых материалов'
        },
        {
            'value': '6302939000',
            'text': 'Прочее белье из химических нитей'
        },
        {
            'value': '6302991000',
            'text': 'Прочее белье из льняной пряжи'
        },
        {
            'value': '6302999000',
            'text': 'Прочее белье из прочих текстильных материалов'
        }
    ]
}