export const countries = [{
        'id': 0,
        'text': 'Китай'
    },
    {
        'id': 1,
        'text': 'Россия'
    },
    {
        'id': 2,
        'text': 'Вьетнам'
    },
    {
        'id': 3,
        'text': 'Италия'
    },
    {
        'id': 4,
        'text': 'Турция'
    },
    {
        'id': 5,
        'text': 'Франция'
    },
    {
        'id': 6,
        'text': 'Афганистан'
    },
    {
        'id': 7,
        'text': 'Албания'
    },
    {
        'id': 8,
        'text': 'Антарктика'
    },
    {
        'id': 9,
        'text': 'Алжир'
    },
    {
        'id': 10,
        'text': 'Американское Самоа'
    },
    {
        'id': 11,
        'text': 'Андора'
    },
    {
        'id': 12,
        'text': 'Ангола'
    },
    {
        'id': 13,
        'text': 'Антигуа и Барбуда'
    },
    {
        'id': 14,
        'text': 'Азербайджан'
    },
    {
        'id': 15,
        'text': 'Аргентина'
    },
    {
        'id': 16,
        'text': 'Австралия'
    },
    {
        'id': 17,
        'text': 'Австрия'
    },
    {
        'id': 18,
        'text': 'Багамские Острова'
    },
    {
        'id': 19,
        'text': 'Бахрейн'
    },
    {
        'id': 20,
        'text': 'Бангладеш'
    },
    {
        'id': 21,
        'text': 'Армения'
    },
    {
        'id': 22,
        'text': 'Барбадос'
    },
    {
        'id': 23,
        'text': 'Бельгия'
    },
    {
        'id': 24,
        'text': 'Бермудские Острова'
    },
    {
        'id': 25,
        'text': 'Бутан'
    },
    {
        'id': 26,
        'text': 'Боливия'
    },
    {
        'id': 27,
        'text': 'Босния и Герцеговина'
    },
    {
        'id': 28,
        'text': 'Ботсвана'
    },
    {
        'id': 29,
        'text': 'Остров Буве'
    },
    {
        'id': 30,
        'text': 'Бразилия'
    },
    {
        'id': 31,
        'text': 'Белиз'
    },
    {
        'id': 32,
        'text': 'Британская территория в Индийском океане'
    },
    {
        'id': 33,
        'text': 'Соломоновы Острова'
    },
    {
        'id': 34,
        'text': 'Британские Виргинские острова'
    },
    {
        'id': 35,
        'text': 'Бруней'
    },
    {
        'id': 36,
        'text': 'Болгария'
    },
    {
        'id': 37,
        'text': 'Мьянма'
    },
    {
        'id': 38,
        'text': 'Бурунди'
    },
    {
        'id': 39,
        'text': 'Белоруссия'
    },
    {
        'id': 40,
        'text': 'Камбоджа'
    },
    {
        'id': 41,
        'text': 'Камерун'
    },
    {
        'id': 42,
        'text': 'Канада'
    },
    {
        'id': 43,
        'text': 'Кабо-Верде'
    },
    {
        'id': 44,
        'text': 'Каймановы острова'
    },
    {
        'id': 45,
        'text': 'Центральноафриканская Республика'
    },
    {
        'id': 46,
        'text': 'Шри-Ланка'
    },
    {
        'id': 47,
        'text': 'Чад'
    },
    {
        'id': 48,
        'text': 'Чили'
    },
    {
        'id': 49,
        'text': 'Остров Рождества'
    },
    {
        'id': 50,
        'text': 'Кокосовые острова'
    },
    {
        'id': 51,
        'text': 'Колумбия'
    },
    {
        'id': 52,
        'text': 'Коморы'
    },
    {
        'id': 53,
        'text': 'Майотта'
    },
    {
        'id': 54,
        'text': 'Республика Конго'
    },
    {
        'id': 55,
        'text': 'Демократическая Республика Конго'
    },
    {
        'id': 56,
        'text': 'Острова Кука'
    },
    {
        'id': 57,
        'text': 'Коста-Рика'
    },
    {
        'id': 58,
        'text': 'Хорватия'
    },
    {
        'id': 59,
        'text': 'Куба'
    },
    {
        'id': 60,
        'text': 'Кипр'
    },
    {
        'id': 61,
        'text': 'Чехия'
    },
    {
        'id': 62,
        'text': 'Бенин'
    },
    {
        'id': 63,
        'text': 'Дания'
    },
    {
        'id': 64,
        'text': 'Доминика'
    },
    {
        'id': 65,
        'text': 'Доминиканская Республика'
    },
    {
        'id': 66,
        'text': 'Эквадор'
    },
    {
        'id': 67,
        'text': 'Сальвадор'
    },
    {
        'id': 68,
        'text': 'Экваториальная Гвинея'
    },
    {
        'id': 69,
        'text': 'Эфиопия'
    },
    {
        'id': 70,
        'text': 'Эритрея'
    },
    {
        'id': 71,
        'text': 'Эстония'
    },
    {
        'id': 72,
        'text': 'Фарерские острова'
    },
    {
        'id': 73,
        'text': 'Фолклендские острова'
    },
    {
        'id': 74,
        'text': 'Южная Георгия и Южные Сандвичевы острова'
    },
    {
        'id': 75,
        'text': 'Фиджи'
    },
    {
        'id': 76,
        'text': 'Финляндия'
    },
    {
        'id': 77,
        'text': 'Аландские острова'
    },
    {
        'id': 78,
        'text': 'Французская Гвиана'
    },
    {
        'id': 79,
        'text': 'Французская Полинезия'
    },
    {
        'id': 80,
        'text': 'Французские Южные и Антарктические территории'
    },
    {
        'id': 81,
        'text': 'Джибути'
    },
    {
        'id': 82,
        'text': 'Габон'
    },
    {
        'id': 83,
        'text': 'Грузия'
    },
    {
        'id': 84,
        'text': 'Гамбия'
    },
    {
        'id': 85,
        'text': 'Палестина'
    },
    {
        'id': 86,
        'text': 'Германия'
    },
    {
        'id': 87,
        'text': 'Гана'
    },
    {
        'id': 88,
        'text': 'Гибралтар'
    },
    {
        'id': 89,
        'text': 'Кирибати'
    },
    {
        'id': 90,
        'text': 'Греция'
    },
    {
        'id': 91,
        'text': 'Гренландия'
    },
    {
        'id': 92,
        'text': 'Гренада'
    },
    {
        'id': 93,
        'text': 'Гваделупа'
    },
    {
        'id': 94,
        'text': 'Гуам'
    },
    {
        'id': 95,
        'text': 'Гватемала'
    },
    {
        'id': 96,
        'text': 'Гвинея'
    },
    {
        'id': 97,
        'text': 'Гайана'
    },
    {
        'id': 98,
        'text': 'Республика Гаити'
    },
    {
        'id': 99,
        'text': 'Остров Херд и острова Макдональд'
    },
    {
        'id': 100,
        'text': 'Ватикан'
    },
    {
        'id': 101,
        'text': 'Гондурас'
    },
    {
        'id': 102,
        'text': 'Гонконг'
    },
    {
        'id': 103,
        'text': 'Венгрия'
    },
    {
        'id': 104,
        'text': 'Исландия'
    },
    {
        'id': 105,
        'text': 'Индия'
    },
    {
        'id': 106,
        'text': 'Индонезия'
    },
    {
        'id': 107,
        'text': 'Иран'
    },
    {
        'id': 108,
        'text': 'Ирак'
    },
    {
        'id': 109,
        'text': 'Ирландия'
    },
    {
        'id': 110,
        'text': 'Израиль'
    },
    {
        'id': 111,
        'text': 'Кот-д’Ивуар'
    },
    {
        'id': 112,
        'text': 'Ямайка'
    },
    {
        'id': 113,
        'text': 'Япония'
    },
    {
        'id': 114,
        'text': 'Казахстан'
    },
    {
        'id': 115,
        'text': 'Иордания'
    },
    {
        'id': 116,
        'text': 'Кения'
    },
    {
        'id': 117,
        'text': 'КНДР'
    },
    {
        'id': 118,
        'text': 'Республика Корея'
    },
    {
        'id': 119,
        'text': 'Кувейт'
    },
    {
        'id': 120,
        'text': 'Киргизия'
    },
    {
        'id': 121,
        'text': 'Лаос'
    },
    {
        'id': 122,
        'text': 'Ливан'
    },
    {
        'id': 123,
        'text': 'Лесото'
    },
    {
        'id': 124,
        'text': 'Латвия'
    },
    {
        'id': 125,
        'text': 'Либерия'
    },
    {
        'id': 126,
        'text': 'Ливия'
    },
    {
        'id': 127,
        'text': 'Лихтенштейн'
    },
    {
        'id': 128,
        'text': 'Литва'
    },
    {
        'id': 129,
        'text': 'Люксембург'
    },
    {
        'id': 130,
        'text': 'Макао'
    },
    {
        'id': 131,
        'text': 'Мадагаскар'
    },
    {
        'id': 132,
        'text': 'Малави'
    },
    {
        'id': 133,
        'text': 'Малайзия'
    },
    {
        'id': 134,
        'text': 'Мальдивы'
    },
    {
        'id': 135,
        'text': 'Мали'
    },
    {
        'id': 136,
        'text': 'Мальта'
    },
    {
        'id': 137,
        'text': 'Мартиника'
    },
    {
        'id': 138,
        'text': 'Мавритания'
    },
    {
        'id': 139,
        'text': 'Маврикий'
    },
    {
        'id': 140,
        'text': 'Мексика'
    },
    {
        'id': 141,
        'text': 'Монако'
    },
    {
        'id': 142,
        'text': 'Монголия'
    },
    {
        'id': 143,
        'text': 'Молдавия'
    },
    {
        'id': 144,
        'text': 'Черногория'
    },
    {
        'id': 145,
        'text': 'Монтсеррат'
    },
    {
        'id': 146,
        'text': 'Марокко'
    },
    {
        'id': 147,
        'text': 'Мозамбик'
    },
    {
        'id': 148,
        'text': 'Оман'
    },
    {
        'id': 149,
        'text': 'Намибия'
    },
    {
        'id': 150,
        'text': 'Науру'
    },
    {
        'id': 151,
        'text': 'Непал'
    },
    {
        'id': 152,
        'text': 'Нидерланды'
    },
    {
        'id': 153,
        'text': 'Кюрасао'
    },
    {
        'id': 154,
        'text': 'Аруба'
    },
    {
        'id': 155,
        'text': 'Синт-Мартен'
    },
    {
        'id': 156,
        'text': 'Бонэйр, Синт-Эстатиус и Саба'
    },
    {
        'id': 157,
        'text': 'Новая Каледония'
    },
    {
        'id': 158,
        'text': 'Вануату'
    },
    {
        'id': 159,
        'text': 'Новая Зеландия'
    },
    {
        'id': 160,
        'text': 'Никарагуа'
    },
    {
        'id': 161,
        'text': 'Нигер'
    },
    {
        'id': 162,
        'text': 'Нигерия'
    },
    {
        'id': 163,
        'text': 'Ниуэ'
    },
    {
        'id': 164,
        'text': 'Норфолк'
    },
    {
        'id': 165,
        'text': 'Норвегия'
    },
    {
        'id': 166,
        'text': 'Северные Марианские острова'
    },
    {
        'id': 167,
        'text': 'Внешние малые острова США'
    },
    {
        'id': 168,
        'text': 'Микронезия'
    },
    {
        'id': 169,
        'text': 'Маршалловы Острова'
    },
    {
        'id': 170,
        'text': 'Палау'
    },
    {
        'id': 171,
        'text': 'Пакистан'
    },
    {
        'id': 172,
        'text': 'Панама'
    },
    {
        'id': 173,
        'text': 'Папуа — Новая Гвинея'
    },
    {
        'id': 174,
        'text': 'Парагвай'
    },
    {
        'id': 175,
        'text': 'Перу'
    },
    {
        'id': 176,
        'text': 'Филиппины'
    },
    {
        'id': 177,
        'text': 'Острова Питкэрн'
    },
    {
        'id': 178,
        'text': 'Польша'
    },
    {
        'id': 179,
        'text': 'Португалия'
    },
    {
        'id': 180,
        'text': 'Гвинея-Бисау'
    },
    {
        'id': 181,
        'text': 'Восточный Тимор'
    },
    {
        'id': 182,
        'text': 'Пуэрто-Рико'
    },
    {
        'id': 183,
        'text': 'Катар'
    },
    {
        'id': 184,
        'text': 'Реюньон'
    },
    {
        'id': 185,
        'text': 'Румыния'
    },
    {
        'id': 186,
        'text': 'Руанда'
    },
    {
        'id': 187,
        'text': 'Сен-Бартелеми'
    },
    {
        'id': 188,
        'text': 'Острова Святой Елены, Вознесения и Тристан-да-Кунья'
    },
    {
        'id': 189,
        'text': 'Сент-Китс и Невис'
    },
    {
        'id': 190,
        'text': 'Ангилья'
    },
    {
        'id': 191,
        'text': 'Сент-Люсия'
    },
    {
        'id': 192,
        'text': 'Сен-Мартен (Франция)'
    },
    {
        'id': 193,
        'text': 'Сен-Пьер и Микелон'
    },
    {
        'id': 194,
        'text': 'Сент-Винсент и Гренадины'
    },
    {
        'id': 195,
        'text': 'Сан-Марино'
    },
    {
        'id': 196,
        'text': 'Сан-Томе и Принсипи'
    },
    {
        'id': 197,
        'text': 'Саудовская Аравия'
    },
    {
        'id': 198,
        'text': 'Сенегал'
    },
    {
        'id': 199,
        'text': 'Сербия'
    },
    {
        'id': 200,
        'text': 'Сейшельские Острова'
    },
    {
        'id': 201,
        'text': 'Сьерра-Леоне'
    },
    {
        'id': 202,
        'text': 'Сингапур'
    },
    {
        'id': 203,
        'text': 'Словакия'
    },
    {
        'id': 204,
        'text': 'Словения'
    },
    {
        'id': 205,
        'text': 'Сомали'
    },
    {
        'id': 206,
        'text': 'Южно-Африканская Республика'
    },
    {
        'id': 207,
        'text': 'Зимбабве'
    },
    {
        'id': 208,
        'text': 'Испания'
    },
    {
        'id': 209,
        'text': 'Южный Судан'
    },
    {
        'id': 210,
        'text': 'Судан'
    },
    {
        'id': 211,
        'text': 'Западная Сахара'
    },
    {
        'id': 212,
        'text': 'Суринам'
    },
    {
        'id': 213,
        'text': 'Шпицберген и Ян-Майен'
    },
    {
        'id': 214,
        'text': 'Свазиленд'
    },
    {
        'id': 215,
        'text': 'Швеция'
    },
    {
        'id': 216,
        'text': 'Швейцария'
    },
    {
        'id': 217,
        'text': 'Сирия'
    },
    {
        'id': 218,
        'text': 'Таджикистан'
    },
    {
        'id': 219,
        'text': 'Таиланд'
    },
    {
        'id': 220,
        'text': 'Того'
    },
    {
        'id': 221,
        'text': 'Токелау'
    },
    {
        'id': 222,
        'text': 'Тонга'
    },
    {
        'id': 223,
        'text': 'Тринидад и Тобаго'
    },
    {
        'id': 224,
        'text': 'Объединённые Арабские Эмираты'
    },
    {
        'id': 225,
        'text': 'Тунис'
    },
    {
        'id': 226,
        'text': 'Туркмения'
    },
    {
        'id': 227,
        'text': 'Теркс и Кайкос'
    },
    {
        'id': 228,
        'text': 'Тувалу'
    },
    {
        'id': 229,
        'text': 'Уганда'
    },
    {
        'id': 230,
        'text': 'Украина'
    },
    {
        'id': 231,
        'text': 'Республика Македония'
    },
    {
        'id': 232,
        'text': 'Египет'
    },
    {
        'id': 233,
        'text': 'Великобритания'
    },
    {
        'id': 234,
        'text': 'Гернси'
    },
    {
        'id': 235,
        'text': 'Джерси'
    },
    {
        'id': 236,
        'text': 'Остров Мэн'
    },
    {
        'id': 237,
        'text': 'Танзания'
    },
    {
        'id': 238,
        'text': 'Соединённые Штаты Америки'
    },
    {
        'id': 239,
        'text': 'Виргинские Острова'
    },
    {
        'id': 240,
        'text': 'Буркина-Фасо'
    },
    {
        'id': 241,
        'text': 'Уругвай'
    },
    {
        'id': 242,
        'text': 'Узбекистан'
    },
    {
        'id': 243,
        'text': 'Венесуэла'
    },
    {
        'id': 244,
        'text': 'Уоллис и Футуна'
    },
    {
        'id': 245,
        'text': 'Самоа'
    },
    {
        'id': 246,
        'text': 'Йемен'
    },
    {
        'id': 247,
        'text': 'Замбия'
    }
]