export const shoesBottomMaterial = [{
        'id': 0,
        'text': 'Натуральная кожа'
    },
    {
        'id': 1,
        'text': 'Замша'
    },
    {
        'id': 2,
        'text': 'Искусственная замша'
    },
    {
        'id': 3,
        'text': 'Экозамша'
    },
    {
        'id': 4,
        'text': 'Этиленвинилацетат'
    },
    {
        'id': 5,
        'text': 'Термопластичная резина'
    },
    {
        'id': 6,
        'text': 'Полимерный материал'
    },
    {
        'id': 7,
        'text': 'Резина'
    },
    {
        'id': 8,
        'text': 'Пластмасса'
    },
    {
        'id': 9,
        'text': 'Термопластичный полиуретан'
    },
    {
        'id': 10,
        'text': 'Полиуретан'
    },
    {
        'id': 11,
        'text': 'Поливинилхлорид'
    },
    {
        'id': 12,
        'text': 'Пробка'
    },
    {
        'id': 13,
        'text': 'Войлок'
    },
    {
        'id': 14,
        'text': 'Пенополиуретан'
    }
]