export const shoesMaterial = [{
        'id': 0,
        'text': 'Атлас'
    },
    {
        'id': 1,
        'text': 'Байка'
    },
    {
        'id': 2,
        'text': 'Велюр'
    },
    {
        'id': 3,
        'text': 'Войлок'
    },
    {
        'id': 4,
        'text': 'Ворсин'
    },
    {
        'id': 5,
        'text': 'Джинс'
    },
    {
        'id': 6,
        'text': 'Джут'
    },
    {
        'id': 7,
        'text': 'Замша'
    },
    {
        'id': 8,
        'text': 'Искусственная замша'
    },
    {
        'id': 9,
        'text': 'Искусственная кожа'
    },
    {
        'id': 10,
        'text': 'Искусственная шерсть'
    },
    {
        'id': 11,
        'text': 'Искусственный велюр'
    },
    {
        'id': 12,
        'text': 'Искусственный мех'
    },
    {
        'id': 13,
        'text': 'Искусственный нубук'
    },
    {
        'id': 14,
        'text': 'Композиционная кожа'
    },
    {
        'id': 15,
        'text': 'Лен'
    },
    {
        'id': 16,
        'text': 'Микрофибра'
    },
    {
        'id': 17,
        'text': 'Натуральная кожа'
    },
    {
        'id': 18,
        'text': 'Натуральный мех'
    },
    {
        'id': 19,
        'text': 'Нубук'
    },
    {
        'id': 20,
        'text': 'Парусина'
    },
    {
        'id': 21,
        'text': 'Полиамид'
    },
    {
        'id': 22,
        'text': 'Поливинилхлорид'
    },
    {
        'id': 23,
        'text': 'Полимерный материал'
    },
    {
        'id': 24,
        'text': 'Полиуретан'
    },
    {
        'id': 25,
        'text': 'Полиэстер'
    },
    {
        'id': 26,
        'text': 'Полиэфир'
    },
    {
        'id': 27,
        'text': 'Резина'
    },
    {
        'id': 28,
        'text': 'Сетчатое полотно'
    },
    {
        'id': 29,
        'text': 'Силикон'
    },
    {
        'id': 30,
        'text': 'Синтетический материал'
    },
    {
        'id': 31,
        'text': 'Спилок'
    },
    {
        'id': 32,
        'text': 'Текстиль'
    },
    {
        'id': 33,
        'text': 'Термопластичный полиуретан'
    },
    {
        'id': 34,
        'text': 'Термоэластопласт'
    },
    {
        'id': 35,
        'text': 'Хлопок'
    },
    {
        'id': 36,
        'text': 'Шерсть'
    },
    {
        'id': 37,
        'text': 'Экозамша'
    },
    {
        'id': 38,
        'text': 'Экокожа'
    },
    {
        'id': 39,
        'text': 'Этиленвинилацетат'
    },
    {
        'id': 40,
        'text': 'Юфть'
    }
]