export const shoesType = [{
        'text': 'Балетки'
    },
    {
        'text': 'Боксерки'
    },
    {
        'text': 'Борцовки'
    },
    {
        'text': 'Босоножки'
    },
    {
        'text': 'Ботильоны'
    },
    {
        'text': 'Ботильоны высокие'
    },
    {
        'text': 'Ботинки'
    },
    {
        'text': 'Ботинки высокие'
    },
    {
        'text': 'Ботинки для беговых лыж'
    },
    {
        'text': 'Ботинки для горных лыж'
    },
    {
        'text': 'Ботинки плавательные'
    },
    {
        'text': 'Ботинки производственные'
    },
    {
        'text': 'Ботинки сноубордические'
    },
    {
        'text': 'Ботинки специальные'
    },
    {
        'text': 'Боты'
    },
    {
        'text': 'Боты специальные'
    },
    {
        'text': 'Броги'
    },
    {
        'text': 'Бутсы'
    },
    {
        'text': 'Валенки'
    },
    {
        'text': 'Валенки специальные'
    },
    {
        'text': 'Вьетнамки'
    },
    {
        'text': 'Галоши'
    },
    {
        'text': 'Галоши специальные'
    },
    {
        'text': 'Гимнастические полутапочки'
    },
    {
        'text': 'Гладиаторы'
    },
    {
        'text': 'Дерби'
    },
    {
        'text': 'Джибитсы'
    },
    {
        'text': 'Домашняя обувь'
    },
    {
        'text': 'Дутики'
    },
    {
        'text': 'Кеды'
    },
    {
        'text': 'Кеды высокие'
    },
    {
        'text': 'Кроссовки'
    },
    {
        'text': 'Кроссовки высокие'
    },
    {
        'text': 'Кроссовки роликовые'
    },
    {
        'text': 'Лоферы'
    },
    {
        'text': 'Луноходы'
    },
    {
        'text': 'Мокасины'
    },
    {
        'text': 'Обувь для единоборств'
    },
    {
        'text': 'Обувь для тяжелой атлетики и силовых видов спорта'
    },
    {
        'text': 'Обувь пляжная'
    },
    {
        'text': 'Обувь тренировочная для занятий спортом'
    },
    {
        'text': 'Оксфорды'
    },
    {
        'text': 'Пантолеты (шлепанцы)'
    },
    {
        'text': 'Пинетки'
    },
    {
        'text': 'Полуботинки'
    },
    {
        'text': 'Полуботинки специальные'
    },
    {
        'text': 'Полукеды'
    },
    {
        'text': 'Полусапоги'
    },
    {
        'text': 'Полусапожки'
    },
    {
        'text': 'Получешки'
    },
    {
        'text': 'Пуанты'
    },
    {
        'text': 'Резиновые сапоги'
    },
    {
        'text': 'Сабо'
    },
    {
        'text': 'Самбовки'
    },
    {
        'text': 'Сандалеты'
    },
    {
        'text': 'Сандалии'
    },
    {
        'text': 'Сапоги'
    },
    {
        'text': 'Сапоги производственные'
    },
    {
        'text': 'Сапоги с удлиненными голенищами (ботфорты)'
    },
    {
        'text': 'Сапоги специальные'
    },
    {
        'text': 'Сапожки'
    },
    {
        'text': 'Скальные туфли'
    },
    {
        'text': 'Сланцы'
    },
    {
        'text': 'Слиперы'
    },
    {
        'text': 'Слипоны'
    },
    {
        'text': 'Сникеры'
    },
    {
        'text': 'Сноубутсы'
    },
    {
        'text': 'Средства дополнительной защиты ног от ударов в носочной части'
    },
    {
        'text': 'Тапочки'
    },
    {
        'text': 'Тапочки (сандалии) специальные'
    },
    {
        'text': 'Топсайдеры'
    },
    {
        'text': 'Туфли'
    },
    {
        'text': 'Туфли для хождения по кораллам'
    },
    {
        'text': 'Туфли купальные'
    },
    {
        'text': 'Туфли летние'
    },
    {
        'text': 'Туфли производственные'
    },
    {
        'text': 'Туфли специальные'
    },
    {
        'text': 'Туфли танцевальные'
    },
    {
        'text': 'Угги'
    },
    {
        'text': 'Унты'
    },
    {
        'text': 'Челси'
    },
    {
        'text': 'Чешки'
    },
    {
        'text': 'Эспадрильи'
    }
]