export const clothesColor = [{
        'text': 'Бежевый'
    },
    {
        'text': 'Бежевый меланж'
    },
    {
        'text': 'Бело-розовый'
    },
    {
        'text': 'Белый'
    },
    {
        'text': 'Белый/серый'
    },
    {
        'text': 'Бирюзовый'
    },
    {
        'text': 'Бордовый'
    },
    {
        'text': 'Бронзовый'
    },
    {
        'text': 'В ассортименте'
    },
    {
        'text': 'Ваниль'
    },
    {
        'text': 'Вишня'
    },
    {
        'text': 'Голубой'
    },
    {
        'text': 'Жёлтый'
    },
    {
        'text': 'Зелёный'
    },
    {
        'text': 'Золотистый'
    },
    {
        'text': 'Золотой'
    },
    {
        'text': 'Изумрудный'
    },
    {
        'text': 'Капучино'
    },
    {
        'text': 'Кирпичный'
    },
    {
        'text': 'Коралловый'
    },
    {
        'text': 'Коричневый'
    },
    {
        'text': 'Красный'
    },
    {
        'text': 'Лайм'
    },
    {
        'text': 'Леопард'
    },
    {
        'text': 'Малиновый'
    },
    {
        'text': 'Медный'
    },
    {
        'text': 'Молочный'
    },
    {
        'text': 'Мятный'
    },
    {
        'text': 'Натуральный'
    },
    {
        'text': 'Никель'
    },
    {
        'text': 'Оливковый'
    },
    {
        'text': 'Оранжевый'
    },
    {
        'text': 'Песочный'
    },
    {
        'text': 'Персиковый'
    },
    {
        'text': 'Прозрачный'
    },
    {
        'text': 'Пурпурный'
    },
    {
        'text': 'Разноцветный'
    },
    {
        'text': 'Розово-бежевый'
    },
    {
        'text': 'Розовый'
    },
    {
        'text': 'Рыжий'
    },
    {
        'text': 'Светло-бежевый'
    },
    {
        'text': 'Светло-зеленый'
    },
    {
        'text': 'Светло-коричневый'
    },
    {
        'text': 'Светло-розовый'
    },
    {
        'text': 'Светло-серый'
    },
    {
        'text': 'Светло-серый меланж'
    },
    {
        'text': 'Светло-синий'
    },
    {
        'text': 'Светло-фиолетовый'
    },
    {
        'text': 'Серебряный'
    },
    {
        'text': 'Серо-желтый'
    },
    {
        'text': 'Серо-голубой'
    },
    {
        'text': 'Серый'
    },
    {
        'text': 'Серый меланж'
    },
    {
        'text': 'Синий'
    },
    {
        'text': 'Сиреневый/лиловый'
    },
    {
        'text': 'Сливовый'
    },
    {
        'text': 'Слоновая кость'
    },
    {
        'text': 'Темно-бежевый'
    },
    {
        'text': 'Темно-зеленый'
    },
    {
        'text': 'Темно-коричневый'
    },
    {
        'text': 'Темно-розовый'
    },
    {
        'text': 'Темно-серый'
    },
    {
        'text': 'Темно-серый меланж'
    },
    {
        'text': 'Темно-синий'
    },
    {
        'text': 'Темно-фиолетовый'
    },
    {
        'text': 'Терракотовый'
    },
    {
        'text': 'Фиолетовый'
    },
    {
        'text': 'Фуксия'
    },
    {
        'text': 'Хаки'
    },
    {
        'text': 'Хаки/оливковый'
    },
    {
        'text': 'Черный'
    },
    {
        'text': 'Черный/белый'
    },
    {
        'text': 'Черный/золотистый'
    },
    {
        'text': 'Черный/серый'
    },
    {
        'text': 'Шоколадный'
    },
    {
        'text': 'Не классифицировано'
    },
    {
        'text': 'Не определено'
    }
]