export const clothesType = [{
        'text': 'Анорак'
    },
    {
        'text': 'Бабочка'
    },
    {
        'text': 'Батник'
    },
    {
        'text': 'Безрукавка'
    },
    {
        'text': 'Бекеша'
    },
    {
        'text': 'Блейзер'
    },
    {
        'text': 'Блуза'
    },
    {
        'text': 'Блузка'
    },
    {
        'text': 'Блузон'
    },
    {
        'text': 'Боди'
    },
    {
        'text': 'Бриджи'
    },
    {
        'text': 'Брюки'
    },
    {
        'text': 'Бушлат'
    },
    {
        'text': 'Верхняя'
    },
    {
        'text': 'Ветровка'
    },
    {
        'text': 'Водолазка'
    },
    {
        'text': 'Вуаль'
    },
    {
        'text': 'Галстук'
    },
    {
        'text': 'Детский'
    },
    {
        'text': 'Джемпер'
    },
    {
        'text': 'Дождевик'
    },
    {
        'text': 'Дубленка'
    },
    {
        'text': 'Жакет'
    },
    {
        'text': 'Жилет'
    },
    {
        'text': 'Защитная'
    },
    {
        'text': 'Защитный'
    },
    {
        'text': 'Защитный'
    },
    {
        'text': 'Капри'
    },
    {
        'text': 'Кардиган'
    },
    {
        'text': 'Кашне'
    },
    {
        'text': 'Кейп'
    },
    {
        'text': 'Китель'
    },
    {
        'text': 'Комбинезон'
    },
    {
        'text': 'Комплект'
    },
    {
        'text': 'Костюм'
    },
    {
        'text': 'Косуха'
    },
    {
        'text': 'Кофта'
    },
    {
        'text': 'Куртка'
    },
    {
        'text': 'Куртка-Жилет'
    },
    {
        'text': 'Куртка-Пилот'
    },
    {
        'text': 'Кюлоты'
    },
    {
        'text': 'Майка'
    },
    {
        'text': 'Мантилья'
    },
    {
        'text': 'Манто'
    },
    {
        'text': 'Мотокуртка'
    },
    {
        'text': 'Накидка'
    },
    {
        'text': 'Пальто'
    },
    {
        'text': 'Парка'
    },
    {
        'text': 'Пиджак'
    },
    {
        'text': 'Пихора'
    },
    {
        'text': 'Платье'
    },
    {
        'text': 'Плащ'
    },
    {
        'text': 'Поло'
    },
    {
        'text': 'Полукомбинезон'
    },
    {
        'text': 'Полупальто'
    },
    {
        'text': 'Полушубок'
    },
    {
        'text': 'Пончо'
    },
    {
        'text': 'Пуловер'
    },
    {
        'text': 'Пуховик'
    },
    {
        'text': 'Пыльник'
    },
    {
        'text': 'Распашонка'
    },
    {
        'text': 'Рубашечка'
    },
    {
        'text': 'Рубашка'
    },
    {
        'text': 'Свитер'
    },
    {
        'text': 'Свитшот'
    },
    {
        'text': 'Смокинг'
    },
    {
        'text': 'Спортивный'
    },
    {
        'text': 'Сюртук'
    },
    {
        'text': 'Тельняшка'
    },
    {
        'text': 'Тенниска'
    },
    {
        'text': 'Толстовка/Худи'
    },
    {
        'text': 'Топ'
    },
    {
        'text': 'Тренч'
    },
    {
        'text': 'Тулуп'
    },
    {
        'text': 'Туника'
    },
    {
        'text': 'Френч'
    },
    {
        'text': 'Футболка'
    },
    {
        'text': 'Фуфайка'
    },
    {
        'text': 'Харрингтон'
    },
    {
        'text': 'Шаль'
    },
    {
        'text': 'Шапка-Шарф'
    },
    {
        'text': 'Шарф'
    },
    {
        'text': 'Шарф-Капюшон'
    },
    {
        'text': 'Шейный'
    },
    {
        'text': 'Шинель'
    },
    {
        'text': 'Шорты'
    },
    {
        'text': 'Штормовка'
    },
    {
        'text': 'Шуба'
    },
    {
        'text': 'Юбка'
    },
    {
        'text': 'Юбка-Брюки'
    },
    {
        'text': 'Юбка-Шорты'
    }
]