export const packagingType = [{
        'text': 'Без упаковки'
    },
    {
        'text': 'Нет в справочнике'
    },
    {
        'text': 'Не указан'
    },
    {
        'text': 'Ампула'
    },
    {
        'text': 'Аэрозольная упаковка'
    },
    {
        'text': 'Баллон'
    },
    {
        'text': 'Банка металлическая'
    },
    {
        'text': 'Банка металлическая для'
    },
    {
        'text': 'Консервирования'
    },
    {
        'text': 'Банка металлическая для напитков'
    },
    {
        'text': 'Банка неметаллическая'
    },
    {
        'text': 'Банка стеклянная'
    },
    {
        'text': 'Барабан'
    },
    {
        'text': 'Биг-бэг (мягкий контейнер)'
    },
    {
        'text': 'Блистерная упаковка'
    },
    {
        'text': 'Блок'
    },
    {
        'text': 'Бочка'
    },
    {
        'text': 'Бочонок'
    },
    {
        'text': 'Бутылка'
    },
    {
        'text': 'Бэг-ин-бокс'
    },
    {
        'text': 'Вакуумная упаковка'
    },
    {
        'text': 'Ведро'
    },
    {
        'text': 'Горшок'
    },
    {
        'text': 'Гофрокороб'
    },
    {
        'text': 'Двойной блистер/clamshell'
    },
    {
        'text': 'Дой пак'
    },
    {
        'text': 'Кадка'
    },
    {
        'text': 'Канистра'
    },
    {
        'text': 'Карточка'
    },
    {
        'text': 'Катушка'
    },
    {
        'text': 'Кег'
    },
    {
        'text': 'Кейс для банок'
    },
    {
        'text': 'Кейс/чехол/футляр'
    },
    {
        'text': 'Кипа'
    },
    {
        'text': 'Клеть'
    },
    {
        'text': 'Колбасная оболочка'
    },
    {
        'text': 'Конверт'
    },
    {
        'text': 'Контейнер (потребительский)'
    },
    {
        'text': 'Контейнер для продуктов питания'
    },
    {
        'text': 'Контейнер медицинский мягкий'
    },
    {
        'text': 'Контурная безъячейковая упаковка'
    },
    {
        'text': 'Конус'
    },
    {
        'text': 'Корзина'
    },
    {
        'text': 'Коробка с поддоном'
    },
    {
        'text': 'Коробка/бокс'
    },
    {
        'text': 'Кубовый контейнер (пвс) гибкий'
    },
    {
        'text': 'Кубовый контейнер (ibc) жёсткий'
    },
    {
        'text': 'Кувшин'
    },
    {
        'text': 'Лоток'
    },
    {
        'text': 'Лоток/поднос'
    },
    {
        'text': 'Мешок'
    },
    {
        'text': 'Мультипак'
    },
    {
        'text': 'На вешалке'
    },
    {
        'text': 'Обвязочное средство/обвязка'
    },
    {
        'text': 'Обернуто в пленку'
    },
    {
        'text': 'Обертка'
    },
    {
        'text': 'Одноразовая оболочка'
    },
    {
        'text': 'Пакет'
    },
    {
        'text': 'Пакет без формы'
    },
    {
        'text': 'Пакет прямоугольный'
    },
    {
        'text': 'Пакет с боковыми складками'
    },
    {
        'text': 'Пакет с донной складкой'
    },
    {
        'text': 'Пакет треугольный'
    },
    {
        'text': 'Пачка'
    },
    {
        'text': 'Повторно закрываемая упаковка'
    },
    {
        'text': 'Поддон/паллета'
    },
    {
        'text': 'Поддон/паллета возвратная'
    },
    {
        'text': 'Поддон/паллета невозвратная'
    },
    {
        'text': 'Пробирка медицинская'
    },
    {
        'text': 'Рукав'
    },
    {
        'text': 'Рулон'
    },
    {
        'text': 'Саше'
    },
    {
        'text': 'Связка'
    },
    {
        'text': 'Сетка'
    },
    {
        'text': 'Стакан'
    },
    {
        'text': 'Стаканчик'
    },
    {
        'text': 'Стретч-пленка'
    },
    {
        'text': 'Сумка'
    },
    {
        'text': 'Тара с окошком'
    },
    {
        'text': 'Термоусадочная/усадочная упаковка'
    },
    {
        'text': 'Τετρα πακ'
    },
    {
        'text': 'Тетра фино асептик'
    },
    {
        'text': 'Тортница'
    },
    {
        'text': 'Транспортный пакет'
    },
    {
        'text': 'Туба'
    },
    {
        'text': 'Тубус'
    },
    {
        'text': 'Упаковка из усадочной пленки'
    },
    {
        'text': 'Упаковка с пульверизатором'
    },
    {
        'text': 'Φлακοη'
    },
    {
        'text': 'Φлουπακ'
    },
    {
        'text': 'Футляр'
    },
    {
        'text': 'Цилиндр/тубус'
    },
    {
        'text': 'Шоу-бокс'
    },
    {
        'text': 'Шприц'
    },
    {
        'text': 'Ячеистая упаковка'
    },
    {
        'text': 'Ящик'
    }
]