export const packagingMaterial = [{
        'text': 'Без упаковки'
    },
    {
        'text': 'Не указан'
    },
    {
        'text': 'Нет в справочнике'
    },
    {
        'text': 'Алюминий'
    },
    {
        'text': 'Ацетат целлюлозы'
    },
    {
        'text': 'Биопластик'
    },
    {
        'text': 'Брезент'
    },
    {
        'text': 'Бумага'
    },
    {
        'text': 'Бумага - другое'
    },
    {
        'text': 'Бумага вискозная'
    },
    {
        'text': 'Бумага гофрированная'
    },
    {
        'text': 'Винил'
    },
    {
        'text': 'Волокно'
    },
    {
        'text': 'Вспененный полистирол'
    },
    {
        'text': 'Гофрокартон двухслойный'
    },
    {
        'text': 'Гофрокартон пятислойный'
    },
    {
        'text': 'Гофрокартон семислойный'
    },
    {
        'text': 'Гофрокартон трехслойный'
    },
    {
        'text': 'Джут'
    },
    {
        'text': 'Древесина'
    },
    {
        'text': 'Древесина мягкая'
    },
    {
        'text': 'Древесина твердая'
    },
    {
        'text': 'Древесно-стружечная плита'
    },
    {
        'text': 'Древесноволокнистая плита'
    },
    {
        'text': 'Древесноволокнистая плита средней плотности'
    },
    {
        'text': 'Железо'
    },
    {
        'text': 'Жесть'
    },
    {
        'text': 'Замша'
    },
    {
        'text': 'Искусственная оболочка'
    },
    {
        'text': 'Карбонат кальция'
    },
    {
        'text': 'Картон'
    },
    {
        'text': 'Картон ламинированный'
    },
    {
        'text': 'Керамика'
    },
    {
        'text': 'Кожа'
    },
    {
        'text': 'Комбинированный материал'
    },
    {
        'text': 'Латунь'
    },
    {
        'text': 'Лён'
    },
    {
        'text': 'Линейный полиэтилен низкой плотности'
    },
    {
        'text': 'Металл'
    },
    {
        'text': 'Мешковина'
    },
    {
        'text': 'Минерал'
    },
    {
        'text': 'Многослойный поделочный'
    },
    {
        'text': 'Картон'
    },
    {
        'text': 'Натуральная оболочка'
    },
    {
        'text': 'Натуральный каучук'
    },
    {
        'text': 'Нейлон'
    },
    {
        'text': 'Олово'
    },
    {
        'text': 'Ориентированно-стружечная плита'
    },
    {
        'text': 'Пеноматериал'
    },
    {
        'text': 'Пенька'
    },
    {
        'text': 'Пергамент'
    },
    {
        'text': 'Пластмасса'
    },
    {
        'text': 'Пленочные материалы высокобарьерные'
    },
    {
        'text': 'Пленочные материалы среднебарьерные'
    },
    {
        'text': 'Полиакрилонитрил'
    },
    {
        'text': 'Полиамид'
    },
    {
        'text': 'Поливинилиденхлорид'
    },
    {
        'text': 'Поливиниловый спирт'
    },
    {
        'text': 'Поливинилхлорид'
    },
    {
        'text': 'Полигидроксиалканоат'
    },
    {
        'text': 'Поликапролактон'
    },
    {
        'text': 'Поликарбонат'
    },
    {
        'text': 'Полилактид'
    },
    {
        'text': 'Полимер'
    },
    {
        'text': 'Полиолефин'
    },
    {
        'text': 'Полипропилен'
    },
    {
        'text': 'Полистирол'
    },
    {
        'text': 'Полиуретан'
    },
    {
        'text': 'Полиэтилен'
    },
    {
        'text': 'Полиэтилен высокой плотности'
    },
    {
        'text': 'Полиэтилен низкой плотности'
    },
    {
        'text': 'Полиэтилен средней плотности'
    },
    {
        'text': 'Полиэтилен нафталат'
    },
    {
        'text': 'Полиэтилентерефталат'
    },
    {
        'text': 'Проволока'
    },
    {
        'text': 'Резина'
    },
    {
        'text': 'Свинец'
    },
    {
        'text': 'Сталь'
    },
    {
        'text': 'Сталь нержавеющая'
    },
    {
        'text': 'Сталь/железо'
    },
    {
        'text': 'Стекло'
    },
    {
        'text': 'Стекло цветное'
    },
    {
        'text': 'Тальк'
    },
    {
        'text': 'Термопластик'
    },
    {
        'text': 'Термопластичный крахмал'
    },
    {
        'text': 'Ткань'
    },
    {
        'text': 'Фанера'
    },
    {
        'text': 'Фарфор'
    },
    {
        'text': 'Фольга'
    },
    {
        'text': 'Формованное бумажное волокно'
    },
    {
        'text': 'Хлопок'
    },
    {
        'text': 'Целлофан'
    },
    {
        'text': 'Чугун'
    },
    {
        'text': 'Эпоксидная смола'
    },
    {
        'text': 'Этиленвинилацетат'
    },
    {
        'text': 'Этиленвиниловый спирт'
    },
    {
        'text': 'Неприменимо'
    }
]