export const columnsNames = {
    'shoes': ['№', 'Товарный знак', 'Артикул', 'Вид обуви', 'Цвет', 'Всего пар', 'Размер/Кол-во', 'Материал верха', 'Материал подкладки', 'Материал низа', 'Пол', 'Страна'],
    'clothes': ['№', 'Товарный знак', 'Артикул', 'Вид товара', 'Цвет', 'Кол-во', 'Размер/Кол-во', 'Состав', 'Пол', 'Страна'],
    'underwear': ['№', 'Товарный знак', 'Артикул', 'Вид товара', 'Цвет', 'Комплект', 'Кол-во', 'Размер(X*Y)/Кол-во', 'Состав', 'Тип текстиля', 'Возраст потребителя', 'Страна'],
    'perfume': ['№', 'Товарный знак', 'Обьем', 'Ед. измерения', 'Тип упаковки', 'Материал упаковки', 'Тип парфюмерии', 'Кол-во', 'Страна'],
}